Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/domstol.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Videre fremhevet Høyesterett at domstolene uansett ikke kan bygge på et slikt tiltak som ledd i ekspropriatens tilpasningsplikt.
nn: Vidare framheva Høgsterett at domstolane uansett ikkje kan bygge på eit slikt tiltak som ledd i tilpassingsplikta til ekspropriaten.

source: Forberedelse til rettsmøte
nn: Førebuing til rettsmøte

source: noen påtar seg ansvaret for avdødes forpliktelser (gjeldsansvar).
nn: nokon tar på seg ansvaret for pliktene (gjeldsansvaret) etter den døde.

source: Høyesterett konstaterte at endringen av tarifforskriften i 2013 hadde hjemmel i petroleumsloven § 10-18 første ledd og § 4-8 første ledd tredje punktum og petroleumsforskriften § 70, og at endringen også var i tråd med retningslinjene i petroleumsforskriften § 63 fjerde ledd.
nn: Høgsterett konstaterte at endringa av tarifforskrifta i 2013 hadde heimel i petroleumslova § 10-18 første ledd og § 4-8 første ledd tredje punktum og petroleumsforskrifta § 70, og at endringa også var i tråd med retningslinjene i petroleumsforskrifta § 63 fjerde ledd.

source: Rekkevidden av unntaket for «humanitær bistand» i utlendingsloven § 108 sjette ledd
nn: Rekkevidda av unntaket for «humanitær bistand» i utlendingslova § 108 sjette ledd

source: Høyere lønnsutbetalinger fordi arbeidstakeren før suspensjonen hadde påtatt seg frivillige ekstravakter, inngår ikke beregningsgrunnlaget.
nn: Høgare lønnsutbetalingar fordi arbeidstakaren før suspensjonen hadde påtatt seg frivillige ekstravakter, inngår ikkje i berekningsgrunnlaget.

source: Bakgrunn for saken
nn: Bakgrunn for saka

source: Når den innkjøpte seismikken dekket andre geografiske områder enn datterselskapets utvinningstillatelser omfattet, falt statens tilbakebetalingskrav utenfor garantien, og også utenfor de rammer § 10-7 setter.
nn: Når den innkjøpte seismikken dekka andre geografiske område enn dotterselskapets utvinningsløyve omfatta, fell statens tilbakebetalingskrav utanfor garantien, og også utanfor dei rammene § 10-7 set.

source: Høyesterett bemerket at Justis- og beredskapsdepartementet i juni 2018 sendte ut et høringsnotat med forslag til lovendringer som kan få betydning for straffbarheten av handlinger av den art som foreligger i saken.
nn: Høgsterett viste til at Justis- og beredskapsdepartementet i juni 2018 sende ut eit høyringsnotat med forslag til lovendringar som kan få betydning for strafflegginga av handlingar av den typen som ligg føre i denne saka.

source: Blir inhabilitet konstatert etter at saken er godt i gang, eller etter at den er ferdig, må hele saken gjennomføres på nytt med nye dommere.
nn: Vert inhabilitet konstatert etter at saka er godt i gang eller er ferdig, må heile saka gjen-nomførast på nytt med nye domarar.

source: Lagmannsretten hadde avsagt dom for at bruksretten til domenenavnet popcorn-time.no skulle inndras til fordel for statskassen, jf.
nn: Lagmannsretten hadde avsagt dom for at bruksretten til domenenamnet Popcorn-time.no skulle inndragast til fordel for statskassa, jf.

source: Utregningen førte til at driftstilskuddet til de private barnehagene ble lavere enn dersom barna i spesialavdelingene ikke var regnet med.
nn: Utrekninga førte til at driftstilskotet til dei private barnehagane blei lågare enn dersom barna i spesialavdelingane ikkje var rekna med.

source: Utgangspunktet for fastsettelse av den tapte salgsverdien må være det som ville være påregnelig utnyttelse av eiendommene dersom eksproprianten ikke hadde hatt sitt prosjekt.
nn: Utgangspunktet for å fastsetje den tapte salsverdien må vere kva som ville vere pårekneleg utnytting av eigedommane dersom eksproprianten ikkje hadde hatt prosjektet sitt.

source: Dersom bistanden skjer mot vederlag som utlendingen yter i form av penger, arbeid eller tjenester, er man utenfor rammen for «humanitær bistand», i hvert fall dersom gjenytelsen ikke er ubetydelig.
nn: Dersom bistanden skjer mot vederlag som utlendingen yter i form av pengar, arbeid eller tenester, er ein utanfor ramma for «humanitær bistand», i alle fall dersom gjenytinga ikkje er ubetydeleg.

source: - Ofte blir det litt av begge deler.
nn: - Ofte blir det litt av begge delar.

source: Og selv når gjenforening ikke er mulig, har det en egenverdi å bevare familiebånd dersom dette ikke er til skade for barnet.
nn: Og sjølv når gjenforeining ikkje er mogleg, har det ein eigenverdi å bevare familieband dersom det ikkje er til skade for barnet.

source: Utgangspunktet er at barn skal vokse opp hos sine biologiske foreldre, og at en omsorgsovertakelse skal være midlertidig.
nn: Utgangspunktet er at barn skal vekse opp hos sine biologiske foreldre, og at ei omsorgsovertaking skal vere mellombels.

source: Ansvarsspørsmål i samband med krav om erstatning etter ombygging av et eldre trehus
nn: Ansvarsspørsmål i samband med krav om erstatning etter ombygging av eit eldre trehus

source: Samme formulering fremgår av petroleumsloven § 10-7, som gir staten rett til, som konsesjonsvilkår, å kreve at det stilles garanti.
nn: Same formulering går fram av petroleumslova § 10-7, som gir staten rett til, som konsesjonsvilkår, å krevje at det vert stilt garanti.

source: Sametinget falt inn under kretsen av offentlige organer som kan erklære representativ partshjelp, som et organ med oppgave å fremme særskilte interesser.
nn: Sametinget fall inn under kretsen av offentlege organ som kan erklære representativ partshjelp, som eit organ med oppgåve å fremme særskilde interesser.

source: Høyesterett drøftet vilkåret og kom til at kvinnen på grunn av sykdommen ikke hadde tilstrekkelig innsikt i sin egen situasjon og konsekvensene av å avslutte behandlingen til at hun kunne anses samtykkekompetent.
nn: Høgsterett drøfta vilkåret og kom til at kvinna på grunn av sjukdommen ikkje hadde tilstrekkeleg innsikt i sin eigen situasjon og konsekvensane av å avslutte behandlinga til at ho kunne reknast som samtykkekompetent.

source: Avgjørelsen bidrar til å klargjøre omfanget av rettens veiledningsplikt.
nn: Avgjerda bidrar til å klargjere omfanget av rettleiingsplikta til retten.

source: Forbudet i viltloven mot å skille jaktrett fra eiendommen
nn: Forbodet i viltlova mot å skilja jaktrett frå eigedommen

source: desember 2012 dom der siktede ble frifunnet for straffekravet, men ble dømt til å betale erstatning til fornærmede.
nn: desember 2012 dom der den sikta blei frifunnen for straffekravet, men dømd til å betale erstatning til den fornærma.

source: Spørsmålet må besvares uavhengig av om avdøde eide fast eiendom eller ikke og uavhengig av om eiendommen skal inngå i
nn: Spørsmålet må svarast på anten den døde eigde fast eigedom eller ikkje, og uavhengig av om eigedommen skal inngå i

source: Partene bør i ankeerklæring og anketilsvar gi uttrykk for et begrunnet syn på hvor lang tid som bør settes av til ankeforhandlingen i saken.
nn: Partane bør gi uttrykk for eit grunngitt syn på kor lang tid som bør setjast av til ankeforhandlinga i saka i ankeerklæring og anketilsvar.

source: Påtalemyndigheten (setteriksadvokat Henry John Mæland) mot A (advokat Anders Morten Brosveet og advokat John Christian Elden).
nn: Påtalemakta (setteriksadvokat Henry John Mæland) mot A (advokat Anders Morten Brosveet og advokat John Christian Elden).

source: for den private part i saker hvor søksmål anbefales av Sivilombudsmannen for en utlending i tilfeller som nevnt i utlendingsloven § 42 første og fjerde ledd annet punktum, eller for den som har rett til fri sakførsel etter statsborgerloven § 27 sjuende ledd annet punktum
nn: for den private part i saker der søksmål er tilrådd av Sivilombodsmannen for ein utlending i tilfelle som nemnde i utlendingslova § 42 fyrste og fjerde ledd andre punktum eller for den som har rett til fri sakførsel etter statsborgarlova § 27 sjuande ledd andre punktum

source: Formildende omstendigheter kan i en viss utstrekning vektlegges ved utmålingen, men adgangen til å gå under normalstraffenivået er snever.
nn: Formildande omstende kan i ei viss utstrekning leggjast vekt på ved utmålinga, men høvet til å gå under normalstraffenivået er snevert.

source: Avgjørelsen har betydning for fastsettelsen av hvor stor del av en betinget fengselsstraff som må fullbyrdes etter brudd på vilkår om narkotikaprogram med domstolskontroll
nn: Avgjerda har betydning for fastsettinga av kor stor del av ei fengselsstraff på vilkår som må fullbyrdast etter brot på vilkår om narkotikaprogram med domstolskontroll.

source: Dette var en saksbehandlingsfeil.
nn: Dette var ein saksbehandlingsfeil.

source: En dommer kom til samme resultat under henvisning til jordskifterettens avgjørelse og det vernet som mindretallet har etter samvirkeloven.
nn: Éin dommar kom til same resultat under tilvising til avgjerda i jordskifteretten og vernet som mindretalet har etter samvirkelova.

source: Ved avgjørelsen la Høyesterett blant annet vekt på at kravene til aktors habilitet langt på vei, men ikke fullt ut, er sammenfallende med de krav som stilles til dommere.
nn: Ved avgjerda la Høgsterett mellom anna vekt på at krava til habilitet for aktor langt på veg, men ikkje fullt ut, fell saman med dei krava som blir stilte til dommarar.

source: Dommen inneholder en generell behandling av forholdet mellom straffeloven § 273 og § 274 om kroppsskade, og bidrar til avklaring av grensen mellom kroppsskade og grov kroppsskade.
nn: Dommen inneheld ei generell behandling av forholdet mellom straffelova§ 273 og § 274 om kroppsskade, og bidreg til klargjering av grensa mellom kroppsskade og grov kroppsskade.

source: Mindretallet mente, særlig på grunnlag av lovforarbeidene, at unntaksbestemmelsen måtte tolkes innskrenkende og bare kan gjelde når det foreligger selvmordsfare.
nn: Mindretalet meinte, særleg på grunnlag av lovforarbeida, at unntaksføresegna måtte tolkast innskrenkande og berre kan gjelde når det ligg føre sjølvmordsfare.

source: Spørsmålet i saken var om frifinnelsen for straffekravet innebar at nødvergehandlingen heller ikke kunne medføre erstatningsansvar.
nn: Spørsmålet i saka var om frifinninga for straffekravet innebar at nødverjehandlinga heller ikkje kunne medføre erstatningsansvar.

source: Etablering og utnevning av dommere
nn: Etablering og utnemning av dommarar

source: vurder å ta med matpakke og termos.
nn: å ta med matpakke og termos.

source: Det var ikke midler av betydning i selskapet.
nn: Det var ikkje midlar av betydning i selskapet.

source: Slikt samtykke gis som regel bare hvis det er til fordel for barnet at gjenlevende ektefelle får anledning til
nn: Slikt samtykke gis som regel berre dersom det er til fordel for barnet at attlevande ektefelle får høve til å sitje i

source: 2018/177), sivil sak, anke over dom, DNB Næringseiendom AS, Finans Norge (partshjelper) (advokat Anne Marie Due), Næringslivets Hovedorganisasjon (NHO) (partshjelper) (advokat Margrethe Meder) mot A (advokat Jan Roald Heiberg), Yrkesorganisasjonenes Sentralforbund (YS) (partshjelper) (advokat Pål Behrens)
nn: 2018/177), sivil sak, anke over dom, DNB Næringseiendom AS, Finans Norge (partshjelpar) (advokat Anne Marie Due), Næringslivets Hovedorganisasjon (NHO) (partshjelpar) (advokat Margrethe Meder) mot A (advokat Jan Roald Heiberg), Yrkesorganisasjonenes Sentralforbund (YS) (partshjelpar) (advokat Pål Behrens)

source: Høyestebeløpet utgjorde i dette tilfellet 11 724 kroner per dekar tomt, og festeavgiftens størrelse medførte at den ikke ble oppregulert.
nn: Høgstebeløpet utgjorde i dette tilfellet 11 724 kroner per dekar tomt, og storleiken på festeavgifta medførte at avgifta ikkje blei oppregulert.

source: Spørsmålet i saken var om verdsettelsen var i samsvar med vilkåret i odelsloven § 49 om at verdsettelsen skal skje på grunnlag av en bruk som er forenlig med at eiendommen hovedsakelig blir benyttet til landbruksformål.
nn: Spørsmålet i saka var om verdsettinga var i samsvar med vilkåret i odelslova § 49 om at verdsettinga skal skje på grunnlag av ein bruksmåte som er foreinleg med at eigedommen hovudsakleg blir brukt til landbruksformål.

source: For å komme frem til utbyttet som skal inndras etter hovedregelen i straffeloven § 67, skal det ikke gjøres fradrag for eventuelle utgifter den domfelte har hatt.
nn: For å komme fram til utbyttet som skal inndragast etter hovudregelen i straffelova § 67, skal det ikkje gjerast frådrag for eventuelle utgifter den domfelte har hatt.

source: Siden Overføringsavtalens sikringsordning hadde dekket premier som virksomhetserverver var ansvarlig for, fulgte det av alminnelige rettsgrunnsetninger at det var grunnlag for regress.
nn: Sidan Overføringsavtalens sikringsordning hadde dekt premiar som verksemdservervaren var ansvarleg for, følgde det av alminnelege rettsgrunnsetningar at det var grunnlag for regress.

source: Dommen avklarer aktsomhetsvurderingen ved fartsoverskridelser hvor speedometeret viser feil.
nn: Dommen avklarar aktsemdsvurderinga ved fartsoverskridingar der speedometeret viser feil.

source: advokat Bent Endresen) mot staten v/Utenriksdepartementet (regjeringsadvokat Fredrik Sejersted)
nn: advokat Bent Endresen) mot staten v/Utanriksdepartementet (regjeringsadvokat Fredrik Sejersted)

source: Etter tredje ledd kan det i forskrift bestemmes at slikt materiale kan utleveres til påtalemyndighet eller domstol helt unntaksvis, men slik forskrift er ikke gitt.
nn: Etter tredje ledd kan det i forskrift bestemmast at slikt materiale kan utleverast til påtalemyndigheit eller domstol heilt unntaksvis, men ei slik forskrift er ikkje gitt.

source: En 24 år gammel mann ble dømt for å ha kalt en mann fra Somalia for "jævla neger" under en krangel på byen i Halden.
nn: Ein 24 år gammal mann blei dømd for å ha kalla ein mann frå Somalia for "jævla neger" under ein krangel på byen i Halden.

source: Gruppesøksmål kan også reises av foreninger, stiftelser eller offentlige organer med oppgave å fremme særskilte interesser.
nn: Gruppesøksmål kan også reisast av foreiningar, stiftingar eller offentlege organ med oppgåve å fremje særskilte interesser.

source: Naboen hadde imidlertid opptrådt på en slik måte at hun måtte sies å ha godtatt etableringen av bryggeanlegget og gitt utbyggeren god grunn til å innrette seg i tillit til dette.
nn: Naboen hadde likevel opptredd på ein slik måte at ho måtte seiast å ha godtatt etableringa av bryggeanlegget og gitt utbyggaren god grunn til å innrette seg i tillit til dette.

source: Sende ut kopi av årsmelding og protokoll fra årsmøtet til medeierne
nn: Senda ut kopi av årsmelding og protokoll frå årsmøtet til medeigarane

source: Dersom du er inhabil eller er usikker på dette, må
nn: Dersom du er inhabil eller du er usikker på dette,

source: Forbrukernes krav mot entreprenøren rammes ikke av reglene om sluttoppgjør i § 48, og de hadde også fremsatt kravet tidsnok til ikke å bli rammet av ulovfestede passivitetsregler.
nn: Krav frå forbrukarane til entreprenøren blir ikkje ramma av reglane om sluttoppgjer i § 48, og forbrukarane hadde også sett fram kravet tidsnok til ikkje å bli ramma av ulovfesta passivitetsreglar.

source: Samtykke til adopsjon av fem år gammel gutt
nn: Samtykke til adopsjon av fem år gammal gut oppretthalde

source: Beviskravet i straffesaker er at all rimelig og fornuftig tvil skal komme tiltalte til gode.
nn: Beviskravet i straffesaker er at all rimeleg og fornuftig tvil skal kome tiltalte til gode.

source: bestemt avvise dette og henvise all slik kontakt til
nn: dette og vidaresende all slik kontakt til leiaren av

source: Gyldigheten av vedtak om øvre reintall
nn: Gyldigheita av vedtak om øvre reintal

source: En konstituert dommer deltar ikke i loddtrekning etter første ledd eller i habilitetsavgjørelse i storkammer etter § 5.
nn: Ein konstituert dommar deltar ikkje i loddtrekning etter første ledd eller i habilitetsavgjerd i storkammer etter § 5.

source: Bruk av disposisjon og andre hjelpedokumenter.
nn: Bruk av disposisjon og andre hjelpedokument.

source: Trygderetten stadfestet vedtaket.
nn: Trygderetten stadfesta vedtaket.

source: Høyesterett viste til at det verken på grunnlag av norsk rettspraksis eller praksis fra EMD kan oppstilles et minstenivå for samvær, men at omfanget må fastsettes etter en konkret vurdering.
nn: Høgsterett viste til at det verken på grunnlag av norsk rettspraksis eller praksis frå EMD kan fastsettast eit minstenivå for samvær. Omfanget må fastsettast etter ei konkret vurdering.

source: Verken Svalbardtraktaten eller andre folkerettslige kilder krever annet enn at det må foreligge en rettslig adgang til å få avklart om norsk forvaltning er i strid med internasjonale forpliktelser.
nn: Verken Svalbardtraktaten eller andre folkerettslege kjelder krev noko anna enn at det må ligge føre ein rett til å få avklart om norsk forvaltning er i strid med internasjonale forpliktingar.

source: I samband med at ho skulle hjelpe en kollega med å få en stette med pølsefarse inn på en heisgaffel, fekk ho store smerter i nedre del av ryggen.
nn: I samband med at ho skulle hjelpe ein kollega med å få ein stette med pølsefarse inn på ein heisgaffel, fekk ho store smerter i nedre del av ryggen.

source: I tråd med tingrettens og lagmannsrettens avgjørelser kom Høyesterett til at de to takstmennene ikke burde ha oppdaget at huset var satt opp med multimur.
nn: I tråd med avgjerdene i tingretten og lagmannsretten kom Høgsterett til at dei to takstmennene ikkje burde ha oppdaga at huset var sett opp med multimur.

source: A var dømd for under en etterpåfest i ------ -- i X å ha hatt samleie med ei kvinne som på grunn av søvn og rus ikke var i stand til å motsetje seg handlinga.
nn: A var dømd for under ein etterpåfest i ------ -- i X å ha hatt samleie med ei kvinne som på grunn av søvn og rus ikkje var i stand til å motsetje seg handlinga.

source: Ved utregningen ble likevel barna/heltidsplassene i disse avdelingene medregnet.
nn: Ved utrekninga blei likevel barna/heiltidsplassane i desse avdelingane medrekna.

source: Bistandsadvokat, dommerne og de sakkyndige får også stille spørsmål til vitnene.
nn: Bistandsadvokat, dommarane og dei sakkunnige får også stille spørsmål til vitna.

source: Reaksjonsformen må være den som best ivaretar formålet om å forebygge ny kriminalitet og fremme rehabilitering, og hensynet til den alminnelige rettsfølelse og straffens formål må ikke med avgjørende tyngde tale imot.
nn: Reaksjonsforma må vere den som best tar vare på formålet om å førebygge ny kriminalitet og fremme rehabilitering, og omsynet til den alminnelege rettskjensla og formålet med straffa må ikkje med avgjerande tyngde tale imot.

source: Partene plikter innen én uke før rettsmøtet å varsle om bevis og sende inn dokumentbevis som ikke tidligere er varslet eller innsendt.
nn: Partane pliktar innan éin veke før rettsmøtet å varsle om bevis og sende inn dokumentbevis som ikkje tidlegare er varsla eller sende inn.

source: Mens lagmannsretten baserte seg på det som var overført til stråselskapene, mente Høyesterett at det måtte gjøres fradrag for de utgiftene, blant annet til lønn til arbeiderne som var engasjert gjennom stråselskapene, som domfelte hadde hatt – slik lagmannsretten hadde gjort ved beregning av det utbyttet som skulle inndras.
nn: Medan lagmannsretten baserte seg på det som var overført til stråselskapa, meinte Høgsterett at det måtte gjerast frådrag for dei utgiftene, mellom anna til lønn til arbeidarane som var engasjerte gjennom stråselskapa som den domfelte hadde hatt – slik lagmannsretten hadde gjort ved berekninga av det utbyttet som skulle inndragast.

source: Alle innvendingene mot stansingsrett ble forkastet, herunder spørsmålet om det var levert på kreditt, om kjøperens økonomi sviktet allerede før fraktføreren hadde mottatt varene, om varene var overgitt til kjøperen ved dennes representant og om det kreves et varsel før utøvelsen av stansingsretten.
nn: Alle innvendingane mot stansingsrett vart forkasta, herunder spørsmåla om det var levert på kreditt, om kjøparens økonomi svikta allereie før fraktføraren hadde motteke varene, om varene var overgjevne til kjøparen ved dennes representant og om det krevst eit varsel for utøving av stansingsretten.

source: Deling av eiendom med flere eiere
nn: Jordskiften Deling av eigedom med fleire eigarar

source: I denne saken hadde de tiltalte forsettlig og grovt uaktsomt tatt seg til rette og foretatt flere tiltak som var vesentlige og grove.
nn: I denne saka hadde dei tiltalte med forsett og grovt aktlaust tatt seg til rette og iverksett fleire tiltak som var vesentlege og grove.

source: Dommen gir veiledning for straffutmålingen ved grove forsikringsbedrageri.
nn: Dommen gjev rettleiing for straffutmålinga ved grove forsikringsbedrageri.

source: De to andre ble i lagmannsretten frifunnet for drap, men dømt for henholdsvis grov kroppsskade med døden til følge og grov kroppskrenkelse.
nn: Dei to andre blei i lagmannsretten frifunne for drap, men dømde for høvesvis grov kroppsskade med døden til følge og grov kroppskrenking.

source: Høyesterett kom til at lagmannsretten skulle ha besluttet å innhente ytterligere sakkyndigbevis da det etter avsluttet ankeforhandling ble klart at slik bevisføring kunne bli avgjørende for sakens utfall.
nn: Høgsterett kom til at lagmannsretten skulle ha vedtatt å hente inn ytterlegare sakkunnigbevis då det etter avslutta ankeforhandling vart klart at slik bevisføring kunne bli avgjerande for utfallet i saka.

source: Et mindretall på én dommer mente at inngrepet var uforholdsmessig.
nn: Eit mindretal på éin dommar meinte at inngrepet var uforholdsmessig.

source: Høyesterett la imidlertid til grunn at de to også i dag anser seg som nære venner, og at de er i samme omgangskrets og treffes jevnlig.
nn: Høgsterett la likevel til grunn at dei to også i dag reknar seg som nære venner, og at dei er i same omgangskrets og treffer kvarandre jamleg.

source: Dette får vitner ikke høre på fordi de skal være upåvirket av det som er sagt tidligere i saken.
nn: Dette får ikkje vitne høyre på, fordi dei skal vere upåverka av det som er sagt tidlegare i saka.

source: Avgjørelsen avklarer hvordan lønnsbegrepet i arbeidsmiljøloven § 14-12 a første ledd bokstav f skal forstås. og at også resultatbaserte bonusordninger på virksomhetsnivå kan være lønn i lovens forstand.
nn: Avgjerda avklarer korleis ein skal forstå lønnsomgrepet i arbeidsmiljølova § 14-12 a første ledd bokstav f, og at også resultatbaserte bonusordningar på verksemdsnivå kan vere lønn ifølge lova.

source: Det er her etablert et forbudsområde i tilknytning til Sjøforsvarets målestasjon på Heggerneset i Herdlefjorden.
nn: Det er her etablert eit forbodsområde i tilknyting til Sjøforsvarets målestasjon på Heggerneset i Herdlefjorden.

source: Det må tilføyes at det er viktig at advokaten er kjent med faktum i detalj – også om sider av faktum som kan synes perifert, og som det derfor ikke er aktuelt å redegjøre for med mindre det tas opp av motparten eller retten.
nn: Det må leggjast til at det er viktig at advokaten er kjend med faktum i detalj – også sider ved faktum som kan synast perifere, og som det derfor ikkje er aktuelt å gjere greie for med mindre motparten eller retten tek det opp.

source: Medlem i styret må ikke være med i behandlingen eller avgjørelsen av spørsmål som denne har en personlig eller økonomisk særinteresse i.
nn: Medlemer i styret må ikkje vera med i handsaminga eller avgjerda av spørsmål som denne har ei personleg eller økonomisk særinteresse i.

source: En av stipendiatens veiledere på universitetet hadde bistått det svenske selskapet med søknaden, noe stipendiaten ikke var kjent med.
nn: Ein av rettleiarane til stipendiaten på universitetet hadde bistått det svenske selskapet med søknaden, noko stipendiaten ikkje var kjend med.
